
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSTextFieldCell"; title = "Export"; ObjectID = "100"; */
"100.title" = "내보내기";

/* Class = "NSTextFieldCell"; title = "Versions to export:"; ObjectID = "199"; */
"199.title" = "보낼 버전:";

/* Class = "NSButtonCell"; title = "Cellular"; ObjectID = "203"; */
"203.title" = "셀룰러";

/* Class = "NSButtonCell"; title = "Broadband"; ObjectID = "207"; */
"207.title" = "광대역";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "4sI-0G-6rM"; */
"4sI-0G-6rM.title" = "번인 캡션:";

/* Class = "NSTextFieldCell"; title = "File Type:"; ObjectID = "6pb-dS-Xyu"; */
"6pb-dS-Xyu.title" = "파일 유형:";

/* Class = "NSButtonCell"; title = "MPEG-2 Transport Streams"; ObjectID = "Nwz-Me-WpJ"; */
"Nwz-Me-WpJ.title" = "MPEG-2 전송 스트림";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "OmG-Z7-M2i"; */
"OmG-Z7-M2i.title" = "색상 공간:";

/* Class = "NSButtonCell"; title = "Fragmented MP4"; ObjectID = "URk-kG-d8N"; */
"URk-kG-d8N.title" = "조각난 MP4";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "mSW-Bx-Aoe"; */
"mSW-Bx-Aoe.title" = "프로젝션 유형:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "rMT-sJ-uX0"; */
"rMT-sJ-uX0.title" = "-";
